<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html lang="de">
<head>
<title>Sylvia Tichai | Text. Lektorat. Training.</title> 
<meta http-equiv="content-language" content="de" /> 
<meta http-equiv="cache-control" content="no-cache" /> 
<meta name="keywords" content="" /> 
<meta name="description" content="" /> 
<meta name="robots" content="noindex,nofollow,noodp,noydir" />
<meta name="language" content="de" />
<meta name="author" content="Sylvia Tichai" />
<meta name="publisher" content="Sylvia Tichai" />
<meta name="company" content="Sylvia Tichai" />
<meta name="viewport" content = "width=320, user-scalable=yes,  initial-scale=1.0, maximum-scale=3" />
<meta name="distribution" content="global" />
<meta name="revisit-after" content="7 days" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15" /> 
<meta http-equiv="Content-Style-Type" content="text/css" />
<link rel="stylesheet" href="/collection/layout/reset.css" type="text/css" />
<link rel="stylesheet" href="/collection/layout/layout.css" type="text/css" />
<script type='text/javascript' src="/collection/script/jquery.js"></script>
<script type='text/javascript' src="/collection/script/application.js"></script>
<style type="text/css" media="screen">
  body { overflow:hidden; }
  body { overflow-x: hidden; } 
  body { overflow-x: hidden; } 
 *body { overflow: unvisible; }	
</style>
</head>
<body>
<a name="top"></a>
 <div id="page-wrapper">
  <div id="left-col">
<h1>Datenschutzerkl&auml;rung</h1><br>
<p>Verantwortliche Stelle im Sinne der Datenschutzgesetze, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist:</p><br>
<p>Sylvia Tichai<br>
Wilhelminenstr. 11<br>
90461 N&uuml;rnberg<br>
Deutschland<br>
text@sylviatichai.de<br></p><br>
<h2>Ihre Betroffenenrechte</h2><br>
<p>Unter den angegebenen Kontaktdaten k&ouml;nnen Sie jederzeit folgende Rechte aus&uuml;ben:</p><br>
<ul>
<li>Auskunft &uuml;ber Ihre bei uns gespeicherten Daten und deren Verarbeitung,</li>
<li>Berichtigung unrichtiger personenbezogener Daten,</li>
<li>L&ouml;schung Ihrer bei uns gespeicherten Daten,</li>
<li>Einschr&auml;nkung der Datenverarbeitung, sofern wir Ihre Daten aufgrund gesetzlicher Pflichten noch nicht l&ouml;schen d&uuml;rfen,</li>
<li>Widerspruch gegen die Verarbeitung Ihrer Daten bei uns und</li>
<li>Daten&uuml;bertragbarkeit, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns abgeschlossen haben.</li>
</ul><br>
<p>Sofern Sie uns eine Einwilligung erteilt haben, k&ouml;nnen Sie diese jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen.</p><br>
<p>Sie k&ouml;nnen sich jederzeit mit einer Beschwerde an die f&uuml;r Sie zust&auml;ndige Aufsichtsbeh&ouml;rde wenden. Ihre zust&auml;ndige Aufsichtsbeh&ouml;rde richtet sich nach dem Bundesland Ihres Wohnsitzes, Ihrer Arbeit oder der mutma&szlig;lichen Verletzung. Eine Liste der Aufsichtsbeh&ouml;rden (f&uuml;r den nicht&ouml;ffentlichen Bereich) mit Anschrift finden Sie unter: <a href="https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html" target="_blank" rel="noopener">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.</p><br>
<h2>Zwecke der Datenverarbeitung durch die verantwortliche Stelle und Dritte</h2><br>
<p>Wir verarbeiten Ihre personenbezogenen Daten nur zu den in dieser Datenschutzerkl&auml;rung genannten Zwecken. Eine &Uumlbermittlung Ihrer pers&ouml;nlichen Daten an Dritte zu anderen als den genannten Zwecken findet nicht statt. Wir geben Ihre pers&ouml;nlichen Daten nur an Dritte weiter, wenn:</p><br>
<ul>
<li>Sie Ihre ausdr&uuml;ckliche Einwilligung dazu erteilt haben,</li>
<li>die Verarbeitung zur Abwicklung eines Vertrags mit Ihnen erforderlich ist,</li>
<li>die Verarbeitung zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich ist,</li>
</ul><br>
<p>die Verarbeitung zur Wahrung berechtigter Interessen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein &uuml;berwiegendes schutzw&uuml;rdiges Interesse an der Nichtweitergabe Ihrer Daten haben.</p><br>
<h2>L&ouml;schung bzw. Sperrung der Daten</h2><br>
<p>Wir halten uns an die Grunds&auml;tze der Datenvermeidung und Datensparsamkeit. Wir speichern Ihre personenbezogenen Daten daher nur so lange, wie dies zur Erreichung der hier genannten Zwecke erforderlich ist oder wie es die vom Gesetzgeber vorgesehenen vielf&auml;ltigen Speicherfristen vorsehen. Nach Fortfall des jeweiligen Zweckes bzw. Ablauf dieser Fristen werden die entsprechenden Daten routinem&auml;&szlig;ig und entsprechend den gesetzlichen Vorschriften gesperrt oder gel&ouml;scht.</p><br>
<h2>Erbringung kostenpflichtiger Leistungen</h2><br>
<p>Zur Erbringung kostenpflichtiger Leistungen werden von uns zus&auml;tzliche Daten erfragt, wie z.B. Zahlungsangaben, um Ihren Auftrag ausf&uuml;hren zu k&ouml;nnen. Wir speichern diese Daten in unseren Systemen, bis die gesetzlichen Aufbewahrungsfristen abgelaufen sind.</p><br>
<h2>SSL-Verschl&uuml;sselung</h2><br>
<p>Um die Sicherheit Ihrer Daten bei der &Uuml;bertragung zu sch&uuml;tzen, verwenden wir dem aktuellen Stand der Technik entsprechende Verschl&uuml;sselungsverfahren (z. B. SSL) &uuml;ber HTTPS.</p><br>
<h2>Kontakt</h2><br>
<p>Treten Sie bzgl. Fragen jeglicher Art per E-Mail mit uns in Kontakt, erteilen Sie uns zum Zwecke der Kontaktaufnahme Ihre freiwillige Einwilligung. Hierf&uuml;r ist die Angabe einer validen E-Mail-Adresse erforderlich. Diese dient der Zuordnung der Anfrage und der anschlie&szlig;enden Beantwortung derselben. Die Angabe weiterer Daten ist optional. Die von Ihnen gemachten Angaben werden zum Zwecke der Bearbeitung der Anfrage sowie f&uuml;r m&ouml;gliche Anschlussfragen gespeichert. Nach Erledigung der von Ihnen gestellten Anfrage werden personenbezogene Daten automatisch gel&ouml;scht.</p><br>
<h2><strong>&Auml;nderung unserer Datenschutzbestimmungen</strong></h2><br>
<p>Wir behalten uns vor, diese Datenschutzerkl&auml;rung anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um &Auml;nderungen unserer Leistungen in der Datenschutzerkl&auml;rung umzusetzen, z.B. bei der Einf&uuml;hrung neuer Services. F&uuml;r Ihren erneuten Besuch gilt dann die neue Datenschutzerkl&auml;rung.</p><br>
<h2><strong>Fragen</strong></h2><br>
<p>Wenn Sie Fragen zum Datenschutz haben, schreiben Sie uns bitte eine E-Mail.</p><br>
  </div>
  <div id="right-col">
   <div id="logo">Sylvia <span style="color:#CD071E">Tichai</span></div>
   <div id="text_1">
    <span style="color: #CD071E">/</span> Text<br>
    <span style="color: #CD071E">/</span> Lektorat<br>
    <span style="color: #CD071E">/</span> Training<br>
   </div>
   <div id="text_2">
    <div style="margin-bottom:4px;">Meine Spezialit&auml;ten:</div>
	Finanztexte<br>
	Kundenkorrespondenz<br>
	Wirtschafts- und Werbelektorat<br>
	Textoptimierung<br>
	Textschulungen<br>
	<br>
	Sylvia Tichai<br>
	Diplom-Betriebswirtin (FH)<br>
	Wilhelminenstr. 11<br>
	90461 N&uuml;rnberg<br>
	<br>
	<a href="mailto: text@sylviatichai.de">text@sylviatichai.de</a><br>
	0911 / 5 28 29 83<br>
	<br>
        <a href="/impressum.html">Impressum</a><br>
        <a href="/datenschutzerklaerung.html">Datenschutzerkl&auml;rung</a><br>
   </div>
  </div>
 </div>
</body>
</html>
