<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html lang="de">
<head>
<title>Sylvia Tichai | Text. Lektorat. Training.</title> 
<meta http-equiv="content-language" content="de" /> 
<meta http-equiv="cache-control" content="no-cache" /> 
<meta name="keywords" content="" /> 
<meta name="description" content="" /> 
<meta name="robots" content="noindex,nofollow,noodp,noydir" />
<meta name="language" content="de" />
<meta name="author" content="Sylvia Tichai" />
<meta name="publisher" content="Sylvia Tichai" />
<meta name="company" content="Sylvia Tichai" />
<meta name="viewport" content = "width=320, user-scalable=yes,  initial-scale=1.0, maximum-scale=3" />
<meta name="distribution" content="global" />
<meta name="revisit-after" content="7 days" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-15" /> 
<meta http-equiv="Content-Style-Type" content="text/css" />
<link rel="stylesheet" href="/collection/layout/reset.css" type="text/css" />
<link rel="stylesheet" href="/collection/layout/layout.css" type="text/css" />
<script type='text/javascript' src="/collection/script/jquery.js"></script>
<script type='text/javascript' src="/collection/script/application.js"></script>
<style type="text/css" media="screen">
  body { overflow:hidden; }
  body { overflow-x: hidden; } 
  body { overflow-x: hidden; } 
 *body { overflow: unvisible; }	
</style>
</head>
<body>
<a name="top"></a>
 <div id="page-wrapper">
  <div id="left-col">
   <div><h1>Impressum</h1><br>
   <p>Angaben gem&auml;&szlig; &sect; 5 TMG</p><br>
   <p>Sylvia Tichai<br> 
   Wilhelminenstr. 11<br> 
   90461 N&uuml;rnberg<br></p><br>
   <p><strong>Vertreten durch:</strong><br>
   Sylvia Tichai<br></p><br>
   <p><strong>Kontakt:</strong><br>
   Telefon: 0911 / 5 28 29 83<br>
   E-Mail: <a href='mailto:text@sylviatichai.de'>text@sylviatichai.de</a></br></p><br>
   <p><strong>Umsatzsteuer-ID:</strong><br>
   Umsatzsteuer-Identifikationsnummer gem&auml;&szlig; &sect;27a Umsatzsteuergesetz: DE292178531<br><br>
   <p><strong>Haftungsausschluss:</strong><br>
   <br><strong>Haftung f&uuml;r Inhalte</strong><br><br>
   Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<br><br>
   <strong>Urheberrecht</strong><br><br>
   Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.<br><br>
   <strong>Widerspruch</strong><br><br>
   Der Nutzung von im Rahmen der Impressumspflicht ver&ouml;ffentlichten Kontaktdaten durch Dritte zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&uuml;cklich widersprochen. Die Betreiber der Seiten behalten sich ausdr&uuml;cklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.<br><br></p>
   <br></div> 
  </div>
  <div id="right-col">
   <div id="logo">Sylvia <span style="color:#CD071E">Tichai</span></div>
   <div id="text_1">
    <span style="color: #CD071E">/</span> Text<br>
    <span style="color: #CD071E">/</span> Lektorat<br>
    <span style="color: #CD071E">/</span> Training<br>
   </div>
   <div id="text_2">
    <div style="margin-bottom:4px;">Meine Spezialit&auml;ten:</div>
	Finanztexte<br>
	Kundenkorrespondenz<br>
	Wirtschafts- und Werbelektorat<br>
	Textoptimierung<br>
	Textschulungen<br>
	<br>
	Sylvia Tichai<br>
	Diplom-Betriebswirtin (FH)<br>
	Wilhelminenstr. 11<br>
	90461 N&uuml;rnberg<br>
	<br>
	<a href="mailto: text@sylviatichai.de">text@sylviatichai.de</a><br>
	0911 / 5 28 29 83<br>
	<br>
        <a href="/impressum.html">Impressum</a><br>
        <a href="/datenschutzerklaerung.html">Datenschutzerkl&auml;rung</a><br>
   </div>
  </div>
 </div>
</body>
</html>
